[
    {
      "title": "Bitcoin är en bubbla",
      "description": "Exploring the common misconception that Bitcoin is merely a financial bubble.",
      "url": "guider.html#bubbla"
    },
    {
      "title": "Bitcoin är inte säkert",
      "description": "Addressing concerns about Bitcoin's security and the measures that ensure its safety.",
      "url": "guider.html#säkert"
    },
    {
      "title": "Bitcoin kostar för mycket",
      "description": "Discussing the cost of acquiring Bitcoin and what it means for potential investors.",
      "url": "guider.html#dyrt"
    },
    {
      "title": "Bitcoin är dåligt för miljön",
      "description": "Debating the environmental impact of Bitcoin and the energy consumption of mining operations.",
      "url": "guider.html#miljön"
    },
    {
      "title": "Bitcoin är ett pyramidspel",
      "description": "Clarifying the misconception that Bitcoin is a pyramid scheme.",
      "url": "guider.html#pyramidspel"
    },

  
    {
      "title": "Varför skapades bitcoin",
      "description": "Bitcoin lanserades i januari 2009 av en anonym skapare som",
      "url": "index.html#card-1"
    },
    {
      "title": "Decentralisering",
      "description": "En av de mest revolutionerande aspekterna och hjärtat av Bitcoin är dess decentraliserade natur, vilket undviker central kontroll. ",
      "url": "index.html#card-2"
    },
    {
      "title": "Begränsad tillgång",
      "description": "Bitcoins begränsade tillgång är en grundläggande egenskap som skiljer den från traditionella valutor",
      "url": "index.html#card-3"
    },
    {
      "title": "Världens säkraste nätverk",
      "description": "Bitcoins säkerhetssystem är robust, baserat på kryptografiska principer",
      "url": "index.html#card-4"
    },
    {
      "title": "Don´t trust, Verify",
      "description": "Med Bitcoin behöver du inte lita på en centralbank eller regering för att skydda din förmögenhet mot inflation eller politisk instabilitet.",
      "url": "index.html#card-5"
    },
    {
      "title": "Eliminering av risk",
      "description": "Genom att använda Bitcoin kan du undvika de risker som är förknippade med traditionella valutor",
      "url": "index.html#card-6"
    },
    {
      "title": "En ljus framtid",
      "description": "Om Bitcoin skulle lyckas ta över som en dominerande global valuta",
      "url": "index.html#card-7"
    },
    {
      "title": "Fix the money fix the world",
      "description": "I slutändan är bitcoin mer än bara en digital valuta; Bitcoin representerar en potentiell revolution för hur vi ser på och använder pengar.",
      "url": "index.html#card-8"
    }
  ]
  